{
  "id": "4G-model",
  "naam": "4G-Model: Feedback geven",
  "korteUitleg": "Een veilige manier om feedback te geven: Gedrag, Gevoel, Gevolg, Gewenst.",
  "uitgebreideTheorie": "Het 4G-model helpt om feedback te geven zonder de relatie te beschadigen. De structuur voorkomt dat feedback aanvallend overkomt.\n\n**Gedrag:** Beschrijf objectief en specifiek wat je zag of hoorde. Geen interpretatie, geen oordeel. 'Ik zag dat je de medicijnen niet hebt ingenomen' in plaats van 'Je bent onverantwoordelijk.'\n\n**Gevoel:** Benoem wat het gedrag met jou doet. Dit maakt het persoonlijk zonder te beschuldigen. 'Dat maakt mij ongerust' is iets anders dan 'Je maakt me boos.'\n\n**Gevolg:** Leg uit wat het effect is. Waarom is dit belangrijk? Wat zijn de consequenties voor de zorg, de cliënt, het team?\n\n**Gewenst:** Sluit positief af. Wat zou je graag anders zien? Formuleer dit als vraag of wens, niet als eis.\n\n**Ik-boodschap:** Het 4G-model werkt met ik-boodschappen ('Ik merk...', 'Ik voel...') in plaats van jij-boodschappen ('Jij doet altijd...'). Dit voorkomt dat de ander in de verdediging schiet.",
  "technieken": {
    "gedrag": "Beschrijf objectief wat je ziet, zonder oordeel",
    "gevoel": "Benoem wat het met jou doet",
    "gevolg": "Leg uit wat het effect is",
    "gewenst": "Geef aan wat je graag anders zou zien"
  },
  "voorbeeldenGoed": [
    "\"Ik merk dat u de medicijnen niet heeft ingenomen (gedrag).\"",
    "\"Dat maakt mij ongerust (gevoel).\"",
    "\"Want dan kan uw bloeddruk te hoog worden (gevolg).\"",
    "\"Kunnen we samen kijken hoe we dit kunnen oplossen? (gewenst)\""
  ],
  "voorbeeldenFout": [
    "\"U bent altijd zo onverantwoordelijk met uw medicijnen.\"",
    "\"Waarom luistert u nooit naar de dokter?\"",
    "\"U doet ook nooit wat er gezegd wordt.\""
  ],
  "clientReactie": {
    "bijGoed": "Je voelt je aangesproken maar niet aangevallen. Je bent bereid om mee te denken. Je voelt je gerespecteerd.",
    "bijFout": "Je voelt je aangevallen. Je gaat in de verdediging of wordt boos. 'U heeft makkelijk praten!' Je sluit je af."
  },
  "coachTips": [
    "Let op of de student ik-boodschappen gebruikt in plaats van jij-boodschappen",
    "Check of de student gedrag beschrijft zonder te oordelen",
    "Kijk of de student ruimte laat voor de reactie van de cliënt"
  ]
}
