{
  "id": "LSD",
  "naam": "LSD: luisteren, samenvatten, doorvragen",
  "korteUitleg": "De basis van elk goed gesprek. Laat zien dat je luistert, check of je het begrepen hebt, en vraag door voor meer diepgang.",
  "uitgebreideTheorie": "LSD is de basis van professionele gespreksvoering in de zorg. De techniek komt voort uit de cliëntgerichte benadering van Carl Rogers.\n\n**Luisteren** betekent niet alleen horen wat iemand zegt, maar ook letten op non-verbale signalen: lichaamstaal, gezichtsuitdrukking, stemtoon. Actief luisteren vraagt om volledige aandacht - geen telefoon, geen afleiding.\n\n**Samenvatten** is meer dan papegaaien. Je geeft in eigen woorden terug wat je hebt begrepen, inclusief de emotie die je hoort. Dit geeft de ander de kans om te corrigeren of aan te vullen.\n\n**Doorvragen** doe je met open vragen (wie, wat, waar, wanneer, hoe, waarom). Gesloten vragen (ja/nee) zijn soms nodig, maar leiden niet tot verdieping.",
  "technieken": {
    "luisteren": "Actief luisteren naar woorden én lichaamstaal. Niet onderbreken, ruimte geven.",
    "samenvatten": "In eigen woorden herhalen wat de ander zei. 'Als ik het goed begrijp...'",
    "doorvragen": "Open vragen stellen: wie, wat, waar, wanneer, hoe, waarom."
  },
  "voorbeeldenGoed": [
    "\"Als ik het goed begrijp, maakt u zich vooral zorgen over...\"",
    "\"Hoe bedoelt u dat precies?\"",
    "\"Wat betekent dat voor u?\""
  ],
  "voorbeeldenFout": [
    "Alleen ja/nee vragen stellen",
    "Onderbreken voordat de cliënt is uitgepraat",
    "Meteen doorvragen zonder eerst samen te vatten"
  ],
  "clientReactie": {
    "bijGoed": "Je voelt je gehoord. Je opent je meer, deelt diepere gevoelens of details die je eerst niet wilde zeggen.",
    "bijFout": "Je voelt je niet gehoord. Je geeft kortere antwoorden, sluit je af, of herhaalt jezelf omdat je denkt dat de ander niet luistert."
  },
  "coachTips": [
    "Let op of de student open vragen stelt (wie/wat/hoe) of alleen gesloten vragen (ja/nee)",
    "Check of de student samenvat voordat die doorvraagt",
    "Kijk of de student de cliënt laat uitpraten"
  ]
}
