{
  "id": "MGV",
  "naam": "Motiverende gespreksvoering (MGV)",
  "korteUitleg": "Een cliëntgerichte methode om intrinsieke motivatie tot gedragsverandering te versterken.",
  "uitgebreideTheorie": "Motiverende Gespreksvoering (MGV) is ontwikkeld door William Miller en Stephen Rollnick. De kern: mensen veranderen niet door dwang of overtuiging, maar door hun eigen motivatie te ontdekken.\n\n**De geest van MGV:**\n- Samenwerking (niet: expert vs. patiënt)\n- Ontlokken (niet: overtuigen)\n- Autonomie respecteren (niet: dwingen)\n\n**Verandertaal vs. behoudtaal:**\nLuister naar wat de cliënt zegt. 'Ik zou eigenlijk moeten stoppen met roken' is verandertaal. 'Maar ik kan het niet' is behoudtaal. Versterk de verandertaal, rol niet mee met de behoudtaal.\n\n**Omgaan met weerstand:**\nWeerstand is een signaal dat je te hard duwt. Niet tegen-argumenteren, maar meebewegen: 'Het is ook lastig om te veranderen.' Dit verlaagt de weerstand en opent het gesprek.\n\n**OARS:** open vragen, affirmeren, reflecteren, samenvatten - de basisvaardigheden van MGV.",
  "technieken": {
    "openVragen": "Stel vragen die uitnodigen tot nadenken en praten",
    "affirmeren": "Bevestig de krachten en inspanningen van de cliënt",
    "reflecteren": "Geef terug wat de cliënt zegt om ambivalentie te verkennen",
    "samenvatten": "Structuur aanbrengen en verandertaal benadrukken"
  },
  "voorbeeldenGoed": [
    "\"Wat zou er voor u veranderen als u zou stoppen met roken?\"",
    "\"Het klinkt alsof u er al veel over heeft nagedacht.\"",
    "\"Aan de ene kant wilt u afvallen, aan de andere kant vindt u het moeilijk...\""
  ],
  "voorbeeldenFout": [
    "\"U moet echt stoppen met roken.\"",
    "\"Waarom doet u niet gewoon wat de dokter zegt?\"",
    "\"Als u niet verandert, wordt u alleen maar zieker.\""
  ],
  "clientReactie": {
    "bijGoed": "Je gaat zelf nadenken over verandering. Je noemt voordelen van verandering. Je voelt je begrepen in je twijfel.",
    "bijFout": "Je gaat in de weerstand: 'Ja maar...', 'Dat kan ik niet', 'U begrijpt het niet'. Je sluit je af voor verandering."
  },
  "coachTips": [
    "Let op of de student 'moetjes' vermijdt",
    "Check of de student de ambivalentie van de cliënt erkent",
    "Kijk of de student verandertaal uitlokt in plaats van afdwingt"
  ],
  "rubric": [
    {
      "criterium": "Open vragen",
      "onvoldoende": "Stelt voornamelijk gesloten of sturende vragen",
      "voldoende": "Stelt soms open vragen maar stuurt ook richting verandering",
      "goed": "Stelt open vragen die uitnodigen tot nadenken over verandering"
    },
    {
      "criterium": "Reflecteren",
      "onvoldoende": "Reflecteert niet of geeft eigen mening",
      "voldoende": "Reflecteert soms maar mist ambivalentie",
      "goed": "Reflecteert adequaat en verkent ambivalentie van de cliënt"
    },
    {
      "criterium": "Weerstand",
      "onvoldoende": "Gaat tegen de weerstand in of forceert verandering",
      "voldoende": "Herkent weerstand maar weet er niet goed mee om te gaan",
      "goed": "Beweegt mee met weerstand, verlaagt druk, respecteert autonomie"
    }
  ]
}
