{
  "id": "NIVEA",
  "naam": "NIVEA: niet invullen voor een ander",
  "korteUitleg": "Ga er niet vanuit dat je weet wat de ander denkt of voelt. Vraag het in plaats van in te vullen.",
  "uitgebreideTheorie": "NIVEA waarschuwt tegen het projecteren van eigen gevoelens en gedachten op de ander.\n\n**Waarom vullen we in?** Uit efficiency ('ik weet wel wat je bedoelt'), uit ongemak (moeilijke emoties vermijden), of uit gewoonte. Maar invullen is riskant: je kunt er volledig naast zitten.\n\n**Het effect van invullen:** De cliënt voelt zich niet gezien als individu. Erger nog: als je verkeerd invult en de cliënt corrigeert niet, handel je op basis van foute informatie.\n\n**Alternatief:** Stel open vragen over gevoelens en gedachten. 'Hoe voelt dat voor u?' in plaats van 'U voelt zich vast verdrietig.' Dit geeft de cliënt de ruimte om het eigen verhaal te vertellen.",
  "technieken": {
    "nietInvullen": "Vermijd zinnen als 'U voelt zich vast...', 'U bedoelt waarschijnlijk...', 'U wilt zeker...'",
    "welVragen": "Vraag: 'Hoe voelt dat voor u?', 'Wat bedoelt u precies?', 'Wat zou u willen?'"
  },
  "voorbeeldenGoed": [
    "\"Hoe voelt u zich daarbij?\"",
    "\"Wat gaat er door u heen als u dat hoort?\"",
    "\"Kunt u daar meer over vertellen?\""
  ],
  "voorbeeldenFout": [
    "\"U bent vast boos.\"",
    "\"U wilt natuurlijk zo snel mogelijk naar huis.\"",
    "\"U maakt zich zeker zorgen om uw kinderen.\""
  ],
  "clientReactie": {
    "bijGoed": "Je voelt je gezien als individu. Je kunt je eigen ervaring delen zonder dat iemand die voor je invult.",
    "bijFout": "Je voelt je niet begrepen. Je corrigeert: 'Nee, zo zit het niet' of 'Dat is helemaal niet wat ik voel'. Je raakt gefrustreerd."
  },
  "coachTips": [
    "Let op zinnen die beginnen met 'U voelt vast...', 'U wilt waarschijnlijk...'",
    "Check of de student vraagt naar gevoelens in plaats van ze in te vullen",
    "Kijk of de student ruimte laat voor het eigen verhaal van de cliënt"
  ],
  "rubric": [
    {
      "criterium": "Niet invullen",
      "onvoldoende": "Vult gevoelens of gedachten in voor de cliënt",
      "voldoende": "Vult soms nog in maar corrigeert zichzelf",
      "goed": "Vraagt consequent naar gevoelens en gedachten zonder in te vullen"
    }
  ]
}
