{
  "id": "OMA/ANNA",
  "naam": "OMA (laat thuis) & ANNA (altijd navragen)",
  "korteUitleg": "OMA: geen oordelen, meningen of adviezen geven. ANNA: altijd navragen, nooit aannemen.",
  "uitgebreideTheorie": "OMA en ANNA zijn ezelsbruggetjes die helpen om een open, oordeelvrije houding te bewaren.\n\n**OMA (laat thuis)** herinnert je eraan dat je eigen oordelen, meningen en adviezen het gesprek kunnen blokkeren. Wanneer je te snel advies geeft, neem je de regie over van de cliënt. Dit kan leiden tot weerstand of afhankelijkheid.\n\n**ANNA (altijd navragen, nooit aannemen)** voorkomt misverstanden. Mensen gebruiken woorden anders, hebben verschillende referentiekaders. Door na te vragen ('Wat bedoelt u precies met...?') voorkom je dat je op basis van verkeerde aannames handelt.\n\nDeze technieken zijn essentieel voor het versterken van de eigen regie van de cliënt. Door niet te oordelen en niet aan te nemen, creëer je ruimte voor het eigen verhaal.",
  "technieken": {
    "oma": "Houd je oordeel, mening en advies voor je. Laat de cliënt zelf nadenken over oplossingen.",
    "anna": "Neem niets aan. Check altijd of je aanname klopt door het te vragen."
  },
  "voorbeeldenGoed": [
    "\"Wat denkt u zelf dat zou kunnen helpen?\"",
    "\"Ik wil even checken of ik het goed begrijp...\"",
    "\"Hoe ziet u dat zelf?\""
  ],
  "voorbeeldenFout": [
    "\"U moet gewoon meer bewegen.\"",
    "\"Ik denk dat u zich aanstelt.\"",
    "\"Dat is vast omdat u niet goed slaapt.\" (aanname zonder te vragen)"
  ],
  "clientReactie": {
    "bijGoed": "Je voelt je serieus genomen. Je gaat zelf nadenken over oplossingen. Je waardeert dat de ander niet oordeelt.",
    "bijFout": "Je voelt je aangevallen of niet begrepen. Je wordt defensief: 'Makkelijk praten voor jou' of 'Dat heb ik al geprobeerd'. Je sluit je af."
  },
  "coachTips": [
    "Let op of de student ongevraagd advies geeft",
    "Check of de student aannames maakt zonder te verifiëren",
    "Kijk of de student de cliënt de ruimte geeft om zelf na te denken"
  ]
}
