{
  "id": "SBAR",
  "naam": "SBAR: gestructureerde communicatie",
  "korteUitleg": "Een methode voor duidelijke, veilige overdracht tussen zorgverleners. Situation, Background, Assessment, Recommendation.",
  "uitgebreideTheorie": "SBAR is ontwikkeld in de Amerikaanse marine en luchtvaart, waar miscommunicatie fatale gevolgen kan hebben. De methode is overgenomen in de gezondheidszorg om overdrachten veiliger te maken.\n\n**Situation:** Begin met de kern. Wie is de patiënt en wat is er NU aan de hand?\n\n**Background:** Geef relevante context. Voorgeschiedenis, huidige behandeling, allergieën.\n\n**Assessment:** Wat heb je zelf geobserveerd en gemeten? Vitale functies, pijnscore, gedrag.\n\n**Recommendation:** Wat denk je dat er moet gebeuren? Wat vraag je van de ander?\n\nSBAR dwingt je om gestructureerd te denken en te communiceren. Het voorkomt dat je afdwaalt of belangrijke informatie vergeet. Gebruik het bij overdrachten, telefonisch contact met artsen, of in spoedsituaties.",
  "technieken": {
    "situation": "Wie is de cliënt en wat is het probleem nu?",
    "background": "Relevante voorgeschiedenis en context.",
    "assessment": "Wat zijn je observaties en metingen?",
    "recommendation": "Wat stel je voor of wat heb je nodig?"
  },
  "voorbeeldenGoed": [
    "\"Meneer Jansen, 78 jaar, klaagt over pijn op de borst sinds een uur.\"",
    "\"Hij heeft een voorgeschiedenis van hartproblemen.\"",
    "\"Zijn bloeddruk is 160/95, hij zweet en is onrustig.\"",
    "\"Ik denk dat we de arts moeten bellen.\""
  ],
  "voorbeeldenFout": [
    "Ongestructureerd verhaal zonder duidelijke kern",
    "Belangrijke informatie vergeten of door elkaar vertellen",
    "Geen concrete observaties of metingen noemen"
  ],
  "clientReactie": {
    "bijGoed": "Je voelt je veilig omdat de zorgverlener gestructureerd en professioneel communiceert. Je hebt vertrouwen dat de juiste informatie wordt doorgegeven.",
    "bijFout": "Je wordt onrustig omdat de zorgverlener chaotisch overkomt. Je vraagt je af of ze wel weten wat ze doen. 'Begrijpt u het wel?'"
  },
  "coachTips": [
    "Let op of de student de SBAR-structuur volgt",
    "Check of alle vier de onderdelen worden benoemd",
    "Kijk of de student concrete observaties en metingen noemt"
  ]
}
