{
  "id": "STARR",
  "naam": "STARR-methode: reflectie",
  "korteUitleg": "Een methode om te reflecteren op eigen handelen: Situatie, Taak, Actie, Resultaat, Reflectie.",
  "uitgebreideTheorie": "De STARR-methode wordt veel gebruikt in het onderwijs en bij sollicitaties. Het is een gestructureerde manier om te reflecteren op ervaringen en daarvan te leren.\n\n**Situatie:** Schets de context. Waar was je, wat was er aan de hand, wie waren erbij? Wees concreet en specifiek.\n\n**Taak:** Wat was jouw rol of verantwoordelijkheid in deze situatie? Wat werd er van je verwacht?\n\n**Actie:** Wat heb je precies gedaan? Dit is het belangrijkste deel. Wees eerlijk en specifiek. Niet wat je had willen doen, maar wat je daadwerkelijk deed.\n\n**Resultaat:** Wat was het gevolg van je actie? Hoe reageerde de ander? Was het doel bereikt?\n\n**Reflectie:** Dit onderscheidt STARR van STAR. Wat leer je hiervan? Wat zou je anders doen? Wat ging goed en wil je behouden?\n\n**Waarom STARR werkt:** Het dwingt je om verder te kijken dan 'het ging goed' of 'het ging fout'. Je analyseert je eigen handelen en formuleert leerpunten voor de toekomst.",
  "technieken": {
    "situatie": "Wat was de situatie? Beschrijf de context.",
    "taak": "Wat was jouw taak of rol in deze situatie?",
    "actie": "Wat heb je precies gedaan?",
    "resultaat": "Wat was het resultaat van je actie?",
    "reflectie": "Wat leer je hiervan? Wat zou je anders doen?"
  },
  "voorbeeldenGoed": [
    "\"Kunt u me vertellen wat er precies gebeurde?\"",
    "\"Wat was uw rol op dat moment?\"",
    "\"Wat deed u toen?\"",
    "\"Hoe liep dat af?\"",
    "\"Als u terugkijkt, wat zou u anders doen?\""
  ],
  "voorbeeldenFout": [
    "Alleen vragen wat er gebeurde zonder door te vragen op actie en reflectie",
    "De cliënt niet de ruimte geven om zelf na te denken",
    "Te snel conclusies trekken over wat de cliënt had moeten doen"
  ],
  "clientReactie": {
    "bijGoed": "Je voelt je geholpen om na te denken over je eigen handelen. Je komt zelf tot inzichten.",
    "bijFout": "Je voelt je ondervraagd of beoordeeld. Je wordt defensief over je keuzes."
  },
  "coachTips": [
    "Let op of de student alle STARR-onderdelen doorloopt",
    "Check of de student de cliënt zelf laat reflecteren",
    "Kijk of de student open vragen stelt over elke fase"
  ],
  "rubric": [
    {
      "criterium": "Structuur (STARR-stappen)",
      "onvoldoende": "Doorloopt niet of nauwelijks de STARR-stappen",
      "voldoende": "Doorloopt enkele stappen maar mist onderdelen",
      "goed": "Doorloopt alle STARR-stappen gestructureerd en volledig"
    },
    {
      "criterium": "Reflectie uitlokken",
      "onvoldoende": "Geeft zelf conclusies in plaats van te vragen",
      "voldoende": "Vraagt naar reflectie maar stuurt te veel",
      "goed": "Lokt zelfreflectie uit met open vragen, laat cliënt zelf inzichten formuleren"
    }
  ]
}
